{
  "presentation": {
    "name": "Allef Vinicius",
    "role": "Fotógrafo especialista em imagem pessoal",
    "cover": "/assets/presentation.jpg"
  },
  "about_me": {
    "title": "Sobre mim",
    "description": [
      "Explorador visual dedicado à arte da fotografia, conduzindo cada captura para um mergulho profundo no visagismo, nos arquétipos e na harmonia das cores. Minha paixão reside em costurar a essência individual de cada pessoa com sua personalidade única, decifrando a linguagem visual que desejam transmitir ao mundo.",
      "Além do meu olhar afiado como retratista, sou um alquimista de conteúdo audiovisual e estrategista nas redes sociais. Minha jornada inclui experiência nos bastidores da televisão e rádio, onde desempenhei papéis como locutor, editor de programas, e mente criativa por trás de pautas, roteiros e matérias.",
      "Ao colaborar comigo, você não apenas contrata um serviço de fotografia e vídeo, mas sim um parceiro dedicado. Minha missão transcende a mera captura de imagens; busco imortalizar emoções e sentimentos de maneira verdadeiramente única. Deixe-me ser o catalisador que transforma sua visão em uma narrativa visual cativante, onde cada foto e vídeo conta a história singular que é só sua. Estou aqui para tornar sua jornada visual memorável e autêntica, fazendo de cada clipe e captura uma obra-prima que ecoa a singularidade de quem você é."
    ],
    "menu": [
      { "text": "Baixar E-book", "url": "#" },
      { "text": "Descubra o seu arquetipo", "url": "#" },
      { "text": "Vídeos", "url": "#" },
      { "text": "Serviços", "url": "#" }
    ]
  },
  "portfolio": {
    "title": "Portfólio",
    "gallery": [
      {
        "title": "Trabalho 1",
        "description": "Descrição do trabalho 1",
        "url": "#"
      }
    ]
  },
  "contact": {
    "title": "Contato",
    "description": "Transforme suas histórias em imagens memoráveis. Entre em contato pelo formulário abaixo:"
  },
  "social": {
    "instagram": "https://www.instagram.com/sete.ph",
    "whatsapp": "https://api.whatsapp.com/send?phone=5544998681561",
    "email": "mailto:alleff_vini@hotmail.com"
  }
}
